Repository: stanlsv/sayboard
Catalog: Sayboard/Localizable.xcstrings
Source language: en
Languages: bg, cs, da, de, el, es, et, fi, fr, hi, hr, hu, it, ja, ko, lt, lv, nb, nl, pl, pt, ro, ru, sk, sl, sv, tr, uk, zh

source: “%@” would like to access the Microphone.
bg: „%@“ иска достъп до микрофона.
cs: Aplikace %@ žádá o přístup k mikrofonu.
da: “%@” vil bruge mikrofonen.
de: „%@“ möchte auf das Mikrofon zugreifen.
el: Αίτημα από «%@» για πρόσβαση στο μικρόφωνο.
es: %@ quiere acceder al micrófono
fi: %@ haluaa käyttää mikrofonia.
fr: « %@ » souhaite accéder au micro.
hi: “%@” माइक्रोफ़ोन ऐक्सेस करना चाहता है।
hr: “%@” želi pristupiti mikrofonu.
hu: A(z) „%@” szeretne hozzáférni a mikrofonhoz.
it: %@ vorrebbe accedere al microfono
ja: “%@”から、マイクへのアクセス権を求められています。
ko: ‘%@’이(가) 마이크에 접근하려고 합니다.
lt: „%@“ prašo prieigos prie mikrofono.
nb: %@ vil ha tilgang til mikrofonen.
nl: %@ wil toegang tot de microfoon.
pl: „%@” chce uzyskać dostęp do mikrofonu.
pt: O app %@ deseja ter acesso ao microfone.
ro: „%@” ar dori să acceseze microfonul.
ru: Приложение «%@» запрашивает доступ к микрофону.
sk: Apka %@ žiada o prístup k mikrofónu.
sl: »%@« želi dostopati do mikrofona.
sv: %@ vill få tillgång till mikrofonen.
tr: “%@”, mikrofona erişmek istiyor.
uk: «%@» хоче отримати доступ до мікрофона.
zh: “%@”想访问麦克风。

source: %lld items need attention
bg: %lld елемента изискват внимание
cs: %lld položek vyžaduje pozornost
da: %lld punkter kræver opmærksomhed
de: %lld Punkte erfordern Aufmerksamkeit
el: %lld στοιχεία χρειάζονται προσοχή
es: %lld elementos requieren atención
et: %lld punkti vajavad tähelepanu
fi: %lld kohtaa vaatii huomiota
fr: %lld éléments requièrent votre attention
hi: %lld आइटम पर ध्यान देना ज़रूरी है
hr: %lld stavki zahtijeva pažnju
hu: %lld elem figyelmet igényel
it: %lld elementi richiedono attenzione
ja: %lld件の項目に対応が必要です
ko: 조치가 필요한 항목 %lld개
lt: %lld elementų reikalauja dėmesio
lv: %lld vienumi prasa uzmanību
nb: %lld punkter krever oppmerksomhet
nl: %lld onderdelen vereisen aandacht
pl: %lld elementu wymaga uwagi
pt: %lld itens requerem atenção
ro: %lld de elemente necesită atenție
ru: %lld пункта требуют внимания
sk: %lld položiek vyžaduje pozornosť
sl: %lld elementov zahteva pozornost
sv: %lld punkter kräver uppmärksamhet
tr: %lld öğe dikkat gerektiriyor
uk: %lld пункту потребують уваги
zh: %lld 项需要处理

source: %lld words left
bg: Остават %lld думи
cs: Zbývá %lld slov
da: %lld ord tilbage
de: Noch %lld Wörter
el: Απομένουν %lld λέξεις
es: Quedan %lld palabras
et: Jäänud %lld sõna
fi: %lld sanaa jäljellä
fr: Il reste %lld mots
hi: %lld शब्द बाकी
hr: Preostalo je %lld riječi
hu: %lld szó maradt
it: Restano %lld parole
ja: 残り%lld語
ko: %lld단어 남음
lt: Liko %lld žodžių
lv: Atlikuši %lld vārdi
nb: %lld ord igjen
nl: Nog %lld woorden
pl: Zostało %lld słowa
pt: Restam %lld palavras
ro: Au mai rămas %lld de cuvinte
ru: Осталось %lld слова
sk: Zostáva %lld slov
sl: Ostalo je %lld besed
sv: %lld ord kvar
tr: %lld kelime kaldı
uk: Залишилося %lld слова
zh: 剩余 %lld 个词

source: ⚠️ Action Required
bg: ⚠️ Необходимо е действие
cs: ⚠️ Vyžadována akce
da: ⚠️ Handling påkrævet
de: ⚠️ Aktion erforderlich
el: ⚠️ Απαιτείται ενέργεια
es: ⚠️ Se requiere acción
et: ⚠️ Tegevus vajalik
fi: ⚠️ Toimenpide vaaditaan
fr: ⚠️ Action requise
hi: ⚠️ कार्रवाई आवश्यक
hr: ⚠️ Potrebna akcija
hu: ⚠️ Beavatkozás szükséges
it: ⚠️ Azione richiesta
ja: ⚠️ 対応が必要です
ko: ⚠️ 조치 필요
lt: ⚠️ Reikalingas veiksmas
lv: ⚠️ Nepieciešama darbība
nb: ⚠️ Handling kreves
nl: ⚠️ Actie vereist
pl: ⚠️ Wymagane działanie
pt: ⚠️ Ação necessária
ro: ⚠️ Acțiune necesară
ru: ⚠️ Требуется действие
sk: ⚠️ Vyžaduje sa akcia
sl: ⚠️ Potrebno je dejanje
sv: ⚠️ Åtgärd krävs
tr: ⚠️ Eylem Gerekli
uk: ⚠️ Потрібна дія
zh: ⚠️ 需要操作

source: 1 hour
bg: 1 час
cs: 1 hodina
da: 1 time
de: 1 Stunde
el: 1 ώρα
es: 1 hora
et: 1 tund
fi: 1 tunti
fr: 1 heure
hi: 1 घंटा
hr: 1 sat
hu: 1 óra
it: 1 ora
ja: 1時間
ko: 1시간
lt: 1 valanda
lv: 1 stunda
nb: 1 time
nl: 1 uur
pl: 1 godzina
pt: 1 hora
ro: 1 oră
ru: 1 час
sk: 1 hodina
sl: 1 ura
sv: 1 timme
tr: 1 saat
uk: 1 година
zh: 1 小时

source: 1 month
bg: 1 месец
cs: 1 měsíc
da: 1 måned
de: 1 Monat
el: 1 μήνας
es: 1 mes
et: 1 kuu
fi: 1 kuukausi
fr: 1 mois
hi: 1 महीना
hr: 1 mjesec
hu: 1 hónap
it: 1 mese
ja: 1か月
ko: 1개월
lt: 1 mėnuo
lv: 1 mēnesis
nb: 1 måned
nl: 1 maand
pl: 1 miesiąc
pt: 1 mês
ro: 1 lună
ru: 1 месяц
sk: 1 mesiac
sl: 1 mesec
sv: 1 månad
tr: 1 ay
uk: 1 місяць
zh: 1 个月

source: 1 week
bg: 1 седмица
cs: 1 týden
da: 1 uge
de: 1 Woche
el: 1 εβδομάδα
es: 1 semana
et: 1 nädal
fi: 1 viikko
fr: 1 semaine
hi: 1 सप्ताह
hr: 1 tjedan
hu: 1 hét
it: 1 settimana
ja: 1週間
ko: 1주
lt: 1 savaitė
lv: 1 nedēļa
nb: 1 uke
pl: 1 tydzień
pt: 1 semana
ro: 1 săptămână
ru: 1 неделя
sk: 1 týždeň
sl: 1 teden
sv: 1 vecka
tr: 1 hafta
uk: 1 тиждень
zh: 1 周

source: 2 hours
bg: 2 часа
cs: 2 hodiny
da: 2 timer
de: 2 Stunden
el: 2 ώρες
es: 2 horas
et: 2 tundi
fi: 2 tuntia
fr: 2 heures
hi: 2 घंटे
hr: 2 sata
hu: 2 óra
it: 2 ore
ja: 2時間
ko: 2시간
lt: 2 valandos
lv: 2 stundas
nb: 2 timer
nl: 2 uur
pl: 2 godziny
pt: 2 horas
ro: 2 ore
ru: 2 часа
sk: 2 hodiny
sl: 2 uri
sv: 2 timmar
tr: 2 saat
uk: 2 години
zh: 2 小时

source: 4 hours
bg: 4 часа
cs: 4 hodiny
da: 4 timer
de: 4 Stunden
el: 4 ώρες
es: 4 horas
et: 4 tundi
fi: 4 tuntia
fr: 4 heures
hi: 4 घंटे
hr: 4 sata
hu: 4 óra
it: 4 ore
ja: 4時間
ko: 4시간
lt: 4 valandos
lv: 4 stundas
nb: 4 timer
nl: 4 uur
pl: 4 godziny
pt: 4 horas
ro: 4 ore
ru: 4 часа
sk: 4 hodiny
sl: 4 ure
sv: 4 timmar
tr: 4 saat
uk: 4 години
zh: 4 小时

source: 5 minutes
bg: 5 минути
cs: 5 minut
da: 5 minutter
de: 5 Minuten
el: 5 λεπτά
es: 5 minutos
et: 5 minutit
fi: 5 minuuttia
hi: 5 मिनट
hr: 5 minuta
hu: 5 perc
it: 5 minuti
ja: 5分
ko: 5분
lt: 5 minutės
lv: 5 minūtes
nb: 5 minutter
nl: 5 minuten
pl: 5 minut
pt: 5 minutos
ro: 5 minute
ru: 5 минут
sk: 5 minút
sl: 5 minut
sv: 5 minuter
tr: 5 dakika
uk: 5 хвилин
zh: 5 分钟

source: 8 hours
bg: 8 часа
cs: 8 hodin
da: 8 timer
de: 8 Stunden
el: 8 ώρες
es: 8 horas
et: 8 tundi
fi: 8 tuntia
fr: 8 heures
hi: 8 घंटे
hr: 8 sati
hu: 8 óra
it: 8 ore
ja: 8時間
ko: 8시간
lt: 8 valandos
lv: 8 stundas
nb: 8 timer
nl: 8 uur
pl: 8 godzin
pt: 8 horas
ro: 8 ore
ru: 8 часов
sk: 8 hodín
sl: 8 ur
sv: 8 timmar
tr: 8 saat
uk: 8 годин
zh: 8 小时

source: 8 languages
bg: 8 езика
cs: 8 jazyků
da: 8 sprog
de: 8 Sprachen
el: 8 γλώσσες
es: 8 idiomas
et: 8 keelt
fi: 8 kieltä
fr: 8 langues
hi: 8 भाषाएँ
hr: 8 jezika
hu: 8 nyelv
it: 8 lingue
ja: 8言語
ko: 8개 언어
lt: 8 kalbos
lv: 8 valodas
nb: 8 språk
nl: 8 talen
pl: 8 języków
pt: 8 idiomas
ro: 8 limbi
ru: 8 языков
sk: 8 jazykov
sl: 8 jezikov
sv: 8 språk
tr: 8 dil
uk: 8 мов
zh: 8 种语言

source: 12 hours
bg: 12 часа
cs: 12 hodin
da: 12 timer
de: 12 Stunden
el: 12 ώρες
es: 12 horas
et: 12 tundi
fi: 12 tuntia
fr: 12 heures
hi: 12 घंटे
hr: 12 sati
hu: 12 óra
it: 12 ore
ja: 12時間
ko: 12시간
lt: 12 valandų
lv: 12 stundas
nb: 12 timer
nl: 12 uur
pl: 12 godzin
pt: 12 horas
ro: 12 ore
ru: 12 часов
sk: 12 hodín
sl: 12 ur
sv: 12 timmar
tr: 12 saat
uk: 12 годин
zh: 12 小时

source: 15 minutes
bg: 15 минути
cs: 15 minut
da: 15 minutter
de: 15 Minuten
el: 15 λεπτά
es: 15 minutos
et: 15 minutit
fi: 15 minuuttia
hi: 15 मिनट
hr: 15 minuta
hu: 15 perc
it: 15 minuti
ja: 15分
ko: 15분
lt: 15 minučių
lv: 15 minūtes
nb: 15 minutter
nl: 15 minuten
pl: 15 minut
pt: 15 minutos
ro: 15 minute
ru: 15 минут
sk: 15 minút
sl: 15 minut
sv: 15 minuter
tr: 15 dakika
uk: 15 хвилин
zh: 15 分钟

source: 24 hours
bg: 24 часа
cs: 24 hodin
da: 24 timer
de: 24 Stunden
el: 24 ώρες
es: 24 horas
et: 24 tundi
fi: 24 tuntia
fr: 24 heures
hi: 24 घंटे
hr: 24 sata
hu: 24 óra
it: 24 ore
ja: 24時間
ko: 24시간
lt: 24 valandos
lv: 24 stundas
nb: 24 timer
nl: 24 uur
pl: 24 godziny
pt: 24 horas
ro: 24 de ore
ru: 24 часа
sk: 24 hodín
sl: 24 ur
sv: 24 timmar
tr: 24 saat
uk: 24 години
zh: 24 小时

source: 25 languages
bg: 25 езика
cs: 25 jazyků
da: 25 sprog
de: 25 Sprachen
el: 25 γλώσσες
es: 25 idiomas
et: 25 keelt
fi: 25 kieltä
fr: 25 langues
hi: 25 भाषाएँ
hr: 25 jezika
hu: 25 nyelv
it: 25 lingue
ja: 25言語
ko: 25개 언어
lt: 25 kalbos
lv: 25 valodas
nb: 25 språk
nl: 25 talen
pl: 25 języków
pt: 25 idiomas
ro: 25 de limbi
ru: 25 языков
sk: 25 jazykov
sl: 25 jezikov
sv: 25 språk
tr: 25 dil
uk: 25 мов
zh: 25 种语言

source: 30 minutes
bg: 30 минути
cs: 30 minut
da: 30 minutter
de: 30 Minuten
el: 30 λεπτά
es: 30 minutos
et: 30 minutit
fi: 30 minuuttia
hi: 30 मिनट
hr: 30 minuta
hu: 30 perc
it: 30 minuti
ja: 30分
ko: 30분
lt: 30 minučių
lv: 30 minūtes
nb: 30 minutter
nl: 30 minuten
pl: 30 minut
pt: 30 minutos
ro: 30 de minute
ru: 30 минут
sk: 30 minút
sl: 30 minut
sv: 30 minuter
tr: 30 dakika
uk: 30 хвилин
zh: 30 分钟

source: 100 languages
bg: 100 езика
cs: 100 jazyků
da: 100 sprog
de: 100 Sprachen
el: 100 γλώσσες
es: 100 idiomas
et: 100 keelt
fi: 100 kieltä
fr: 100 langues
hi: 100 भाषाएँ
hr: 100 jezika
hu: 100 nyelv
it: 100 lingue
ja: 100言語
ko: 100개 언어
lt: 100 kalbų
lv: 100 valodas
nb: 100 språk
nl: 100 talen
pl: 100 języków
pt: 100 idiomas
ro: 100 de limbi
ru: 100 языков
sk: 100 jazykov
sl: 100 jezikov
sv: 100 språk
tr: 100 dil
uk: 100 мов
zh: 100 种语言

source: 100+ languages
bg: 100+ езика
cs: 100+ jazyků
da: 100+ sprog
de: 100+ Sprachen
el: 100+ γλώσσες
es: 100+ idiomas
et: 100+ keelt
fi: Yli 100 kieltä
fr: 100+ langues
hi: 100+ भाषाएँ
hr: 100+ jezika
hu: 100+ nyelv
it: 100+ lingue
ja: 100以上の言語
ko: 100개 이상 언어
lt: 100+ kalbų
lv: 100+ valodas
nb: 100+ språk
nl: 100+ talen
pl: 100+ języków
pt: 100+ idiomas
ro: 100+ limbi
ru: 100+ языков
sk: 100+ jazykov
sl: 100+ jezikov
sv: 100+ språk
tr: 100+ dil
uk: 100+ мов
zh: 100+ 种语言

source: 140 languages
bg: 140 езика
cs: 140 jazyků
da: 140 sprog
de: 140 Sprachen
el: 140 γλώσσες
es: 140 idiomas
et: 140 keelt
fi: 140 kieltä
fr: 140 langues
hi: 140 भाषाएँ
hr: 140 jezika
hu: 140 nyelv
it: 140 lingue
ja: 140言語
ko: 140개 언어
lt: 140 kalbų
lv: 140 valodas
nb: 140 språk
nl: 140 talen
pl: 140 języków
pt: 140 idiomas
ro: 140 de limbi
ru: 140 языков
sk: 140 jazykov
sl: 140 jezikov
sv: 140 språk
tr: 140 dil
uk: 140 мов
zh: 140 种语言

source: 200+ languages
bg: 200+ езика
cs: 200+ jazyků
da: 200+ sprog
de: 200+ Sprachen
el: 200+ γλώσσες
es: 200+ idiomas
et: 200+ keelt
fi: Yli 200 kieltä
fr: 200+ langues
hi: 200+ भाषाएँ
hr: 200+ jezika
hu: 200+ nyelv
it: 200+ lingue
ja: 200以上の言語
ko: 200개 이상 언어
lt: 200+ kalbų
lv: 200+ valodas
nb: 200+ språk
nl: 200+ talen
pl: 200+ języków
pt: 200+ idiomas
ro: 200+ limbi
ru: 200+ языков
sk: 200+ jazykov
sl: 200+ jezikov
sv: 200+ språk
tr: 200+ dil
uk: 200+ мов
zh: 200+ 种语言

source: A one-time purchase unlocks unlimited dictation and AI text processing for good and supports Sayboard’s development.
bg: Еднократна покупка отключва завинаги неограничена диктовка и AI обработка на текст и подкрепя развитието на Sayboard.
cs: Jednorázový nákup natrvalo odemkne neomezené diktování a zpracování textu AI a podpoří vývoj aplikace Sayboard.
da: Et engangskøb låser permanent op for ubegrænset diktering og AI-tekstbehandling og støtter udviklingen af Sayboard.
de: Ein einmaliger Kauf schaltet unbegrenztes Diktieren und KI-Textverarbeitung dauerhaft frei und unterstützt die Entwicklung von Sayboard.
el: Μια εφάπαξ αγορά ξεκλειδώνει μόνιμα απεριόριστη υπαγόρευση και επεξεργασία κειμένου AI και στηρίζει την ανάπτυξη του Sayboard.
es: Una compra única desbloquea para siempre el dictado ilimitado y el procesamiento de texto con IA, y apoya el desarrollo de Sayboard.
et: Ühekordne ost avab jäädavalt piiramatu dikteerimise ja AI tekstitöötluse ning toetab Sayboardi arendamist.
fi: Kertaosto avaa pysyvästi rajattoman sanelun ja AI-tekstinkäsittelyn sekä tukee Sayboardin kehitystä.
fr: Un achat unique débloque définitivement la dictée illimitée et le traitement de texte IA, et soutient le développement de Sayboard.
hi: एक बार की ख़रीदारी से असीमित डिक्टेशन और AI टेक्स्ट प्रोसेसिंग हमेशा के लिए अनलॉक हो जाती है और Sayboard के विकास में मदद मिलती है।
hr: Jednokratna kupnja trajno otključava neograničeno diktiranje i AI obradu teksta te podupire razvoj aplikacije Sayboard.
hu: Egyszeri vásárlással végleg feloldhatja a korlátlan diktálást és az AI szövegfeldolgozást, és támogatja a Sayboard fejlesztését.
it: Un acquisto singolo sblocca per sempre la dettatura illimitata e l’elaborazione testo IA e sostiene lo sviluppo di Sayboard.
ja: 1回の購入で、無制限の音声入力とAIテキスト処理がずっと使えるようになり、Sayboardの開発を支えることにもなります。
ko: 한 번 구입하면 무제한 받아쓰기와 AI 텍스트 처리를 계속 사용할 수 있으며, Sayboard 개발에도 힘이 됩니다.
lt: Vienkartinis pirkinys visam laikui atrakina neribotą diktavimą ir AI teksto apdorojimą bei padeda kurti Sayboard.
lv: Vienreizējs pirkums uz visiem laikiem atbloķē neierobežotu diktēšanu un AI teksta apstrādi un atbalsta Sayboard attīstību.
nb: Et engangskjøp låser opp ubegrenset diktering og AI-tekstbehandling for godt og støtter utviklingen av Sayboard.
nl: Een eenmalige aankoop ontgrendelt voorgoed onbeperkt dicteren en AI-tekstverwerking en steunt de ontwikkeling van Sayboard.
pl: Jednorazowy zakup na zawsze odblokowuje nieograniczone dyktowanie i przetwarzanie tekstu AI oraz wspiera rozwój Sayboard.
pt: Uma compra única desbloqueia para sempre o ditado ilimitado e o processamento de texto com IA, e apoia o desenvolvimento do Sayboard.
ro: O achiziție unică deblochează definitiv dictarea nelimitată și procesarea textului cu AI și susține dezvoltarea Sayboard.
ru: Разовая покупка навсегда открывает безлимитную диктовку и обработку текста ИИ и поддерживает развитие Sayboard.
sk: Jednorazový nákup natrvalo odomkne neobmedzené diktovanie a spracovanie textu pomocou AI a podporí vývoj aplikácie Sayboard.
sl: Enkratni nakup za vedno odklene neomejeno narekovanje in obdelavo besedila z AI ter podpre razvoj aplikacije Sayboard.
sv: Ett engångsköp låser upp obegränsad diktering och AI-textbearbetning för gott och stöder utvecklingen av Sayboard.
tr: Tek seferlik bir satın alma, sınırsız dikte ve AI metin işlemeyi kalıcı olarak açar ve Sayboard’un geliştirilmesine destek olur.
uk: Разова покупка назавжди відкриває необмежене диктування та обробку тексту ШІ і підтримує розвиток Sayboard.
zh: 一次性购买即可永久解锁无限听写和 AI 文本处理，并支持 Sayboard 的开发。

source: About
bg: За приложението
cs: O aplikaci
da: Om
de: Über
el: Σχετικά
es: Información
et: Teave
fi: Tietoja
fr: À propos
hi: ऐप के बारे में
hr: O aplikaciji
hu: Névjegy
it: Informazioni
ja: このアプリについて
ko: 정보
lt: Apie
lv: Par lietotni
nb: Om
nl: Over
pl: Informacje
pt: Sobre
ro: Despre
ru: О приложении
sk: O aplikácii
sl: O aplikaciji
sv: Om
tr: Hakkında
uk: Про застосунок
zh: 关于

source: accuracy
bg: точност
cs: přesnost
da: nøjagtighed
de: Genauigkeit
el: ακρίβεια
es: precisión
et: täpsus
fi: tarkkuus
fr: précision
hi: सटीकता
hr: preciznost
hu: pontosság
it: precisione
ja: 精度
ko: 정확도
lt: tikslumas
lv: precizitāte
nb: nøyaktighet
nl: nauwkeurigheid
pl: dokładność
pt: precisão
ro: precizie
ru: точность
sk: presnosť
sl: natančnost
sv: noggrannhet
tr: doğruluk
uk: точність
zh: 准确度

source: Actions that appear when you tap the AI button on the keyboard.
bg: Действия, които се показват при натискане на AI бутона на клавиатурата.
cs: Akce, které se zobrazí po klepnutí na tlačítko AI na klávesnici.
da: Handlinger der vises, når du trykker på AI-knappen på tastaturet.
de: Aktionen, die erscheinen, wenn Sie die KI-Taste auf der Tastatur drücken.
el: Ενέργειες που εμφανίζονται όταν πατάτε το κουμπί AI στο πληκτρολόγιο.
es: Acciones que aparecen al tocar el botón de IA en el teclado.
et: Tegevused, mis ilmuvad klaviatuuri AI nupu puudutamisel.
fi: Toiminnot, jotka näkyvät, kun napautat AI-painiketta näppäimistössä.
fr: Actions qui apparaissent lorsque vous touchez le bouton IA du clavier.
hi: कीबोर्ड पर AI बटन टैप करने पर दिखाई देने वाली क्रियाएँ।
hr: Akcije koje se pojavljuju kad dodirnete AI gumb na tipkovnici.
hu: A billentyűzet AI gombjára koppintva megjelenő műveletek.
it: Azioni che appaiono toccando il pulsante IA sulla tastiera.
ja: キーボードのAIボタンをタップすると表示されるアクション。
ko: 키보드에서 AI 버튼을 탭하면 나타나는 작업입니다.
lt: Veiksmai, atsirandantys palietus AI mygtuką klaviatūroje.
lv: Darbības, kas parādās, pieskaroties AI pogai uz tastatūras.
nb: Handlinger som vises når du trykker på AI-knappen på tastaturet.
nl: Acties die verschijnen wanneer u op de AI-knop op het toetsenbord tikt.
pl: Akcje pojawiające się po naciśnięciu przycisku AI na klawiaturze.
pt: Ações que aparecem ao tocar no botão de IA no teclado.
ro: Acțiuni care apar când atingeți butonul AI de pe tastatură.
ru: Действия, которые появляются при нажатии кнопки ИИ на клавиатуре.
sk: Akcie, ktoré sa zobrazia po ťuknutí na tlačidlo AI na klávesnici.
sl: Dejanja, ki se prikažejo, ko se dotaknete gumba AI na tipkovnici.
sv: Åtgärder som visas när du trycker på AI-knappen på tangentbordet.
tr: Klavyedeki AI düğmesine dokunduğunuzda görünen işlemler.
uk: Дії, які зʼявляються при натисканні кнопки ШІ на клавіатурі.
zh: 点击键盘上的 AI 按钮时显示的操作。

source: Active
bg: Активна
cs: Aktivní
da: Aktiv
de: Aktiv
el: Ενεργό
es: Activo
et: Aktiivne
fi: Aktiivinen
fr: Actif
hi: सक्रिय
hr: Aktivno
hu: Aktív
it: Attivo
ja: アクティブ
ko: 활성
lt: Aktyvi
lv: Aktīva
nb: Aktiv
nl: Actief
pl: Aktywna
pt: Ativa
ro: Activ
ru: Активна
sk: Aktívna
sl: Aktivna
sv: Aktiv
tr: Etkin
uk: Активна
zh: 活跃

source: Active Session
bg: Активна сесия
cs: Aktivní relace
da: Aktiv session
de: Aktive Sitzung
el: Ενεργή συνεδρία
es: Sesión activa
et: Aktiivne seanss
fi: Aktiivinen istunto
fr: Session active
hi: सक्रिय सत्र
hr: Aktivna sesija
hu: Aktív munkamenet
it: Sessione attiva
ja: アクティブセッション
ko: 활성 세션
lt: Aktyvi sesija
lv: Aktīva sesija
nb: Aktiv økt
nl: Actieve sessie
pl: Aktywna sesja
pt: Sessão ativa
ro: Sesiune activă
ru: Активная сессия
sk: Aktívna relácia
sl: Aktivna seja
sv: Aktiv session
tr: Aktif Oturum
uk: Активна сесія
zh: 活跃会话

source: Active Session Info
bg: Информация за активната сесия
cs: Informace o aktivní relaci
da: Sessionsinformation
de: Sitzungsinformationen
el: Πληροφορίες ενεργής συνεδρίας
es: Información de sesión
et: Seansi teave
fi: Istunnon tiedot
fr: Informations de la session
hi: सत्र जानकारी
hr: Informacije o aktivnoj sesiji
hu: Munkamenet infó
it: Informazioni sessione
ja: セッション情報
ko: 활성 세션 정보
lt: Aktyvios sesijos informacija
lv: Informācija par aktīvu sesiju
nb: Info om aktiv økt
nl: Sessie-informatie
pl: Informacje o aktywnej sesji
pt: Informações da sessão
ro: Informații sesiune activă
ru: Информация об активной сессии
sk: Informácie o aktívnej relácii
sl: Podatki o aktivni seji
sv: Information om aktiv session
tr: Aktif Oturum Bilgisi
uk: Інформація про активну сесію
zh: 会话信息

source: Add Custom Prompt
bg: Добавяне на промпт
cs: Přidat vlastní prompt
da: Tilføj tilpasset prompt
de: Benutzerdefinierten Prompt hinzufügen
el: Προσθήκη προσαρμοσμένης προτροπής
es: Añadir comando personalizado
et: Lisa kohandatud viip
fi: Lisää oma kehote
fr: Ajouter un prompt personnalisé
hi: कस्टम प्रॉम्प्ट जोड़ें
hr: Dodaj prilagođeni prompt
hu: Egyéni prompt hozzáadása
it: Aggiungi prompt personalizzato
ja: カスタムプロンプトを追加
ko: 사용자 지정 프롬프트 추가
lt: Pridėti pasirinktinį užklausimą
lv: Pievienot pielāgotu pamudinājumu
nb: Legg til egen ledetekst
nl: Aangepaste prompt toevoegen
pl: Dodaj własny prompt
pt: Adicionar prompt personalizado
ro: Adăugare prompt personalizat
ru: Добавить промпт
sk: Pridať vlastný prompt
sl: Dodaj poljuben poziv
sv: Lägg till egen prompt
tr: Özel İstem Ekle
uk: Додати власний промпт
zh: 添加自定义提示词

source: Add New Keyboard...
bg: Добавяне на нова клавиатура…
cs: Přidat klávesnici…
da: Tilføj nyt tastatur…
de: Neue Tastatur hinzufügen…
el: Νέο πληκτρολόγιο…
es: Añadir nuevo teclado…
et: Lisa uus klaviatuur…
fi: Lisää näppäimistö…
fr: Ajouter un clavier…
hi: नया कीबोर्ड जोड़ें…
hr: Dodaj novu tipkovnicu…
hu: Új billentyűzet hozzáadása…
it: Aggiungi nuova tastiera…
ja: 新しいキーボードを追加…
ko: 새로운 키보드 추가…
lt: Pridėti naują klaviatūrą…
lv: Pievienot jaunu tastatūru…
nb: Legg til nytt tastatur…
nl: Voeg toetsenbord toe…
pl: Dodaj nową klawiaturę…
pt: Adicionar Novo Teclado…
ro: Tastatură nouă…
ru: Новые клавиатуры…
sk: Pridať klávesnicu…
sl: Dodaj novo tipkovnico…
sv: Lägg till tangentbord…
tr: Yeni Klavye Ekle…
uk: Додати клавіатуру…
zh: 添加新键盘…

source: Add punctuation
bg: Добавяне на пунктуация
cs: Doplnit interpunkci
da: Tilføj tegnsætning
de: Zeichensetzung einfügen
el: Προσθήκη στίξης
es: Añadir puntuación
et: Lisa kirjavahemärgid
fi: Lisää välimerkit
fr: Ajouter la ponctuation
hi: विराम चिह्न जोड़ें
hr: Dodaj interpunkciju
hu: Írásjelek hozzáadása
it: Aggiungi punteggiatura
ja: 句読点を追加
ko: 구두점 추가
lt: Pridėti skyrybą
lv: Pievienot pieturzīmes
nb: Legg til tegnsetting
nl: Interpunctie toevoegen
pl: Dodaj interpunkcję
pt: Adicionar pontuação
ro: Adaugă punctuație
ru: Расставить знаки
sk: Pridať interpunkciu
sl: Dodaj ločila
sv: Lägg till skiljetecken
tr: Noktalama ekle
uk: Додати пунктуацію
zh: 添加标点

source: Add Sayboard Keyboard
bg: Добавяне на клавиатурата Sayboard
cs: Přidat klávesnici Sayboard
da: Tilføj Sayboard-tastatur
de: Sayboard-Tastatur hinzufügen
el: Προσθήκη πληκτρολογίου Sayboard
es: Añadir teclado Sayboard
et: Lisa Sayboardi klaviatuur
fi: Lisää Sayboard-näppäimistö
fr: Ajouter le clavier Sayboard
hi: Sayboard कीबोर्ड जोड़ें
hr: Dodaj tipkovnicu Sayboard
hu: Sayboard billentyűzet hozzáadása
it: Aggiungi tastiera Sayboard
ja: Sayboardキーボードを追加
ko: Sayboard 키보드 추가
lt: Pridėti Sayboard klaviatūrą
lv: Pievienot Sayboard tastatūru
nb: Legg til Sayboard-tastatur
nl: Sayboard-toetsenbord toevoegen
pl: Dodaj klawiaturę Sayboard
pt: Adicionar teclado Sayboard
ro: Adăugare tastatură Sayboard
ru: Добавить клавиатуру Sayboard
sk: Pridať klávesnicu Sayboard
sl: Dodaj tipkovnico Sayboard
sv: Lägg till Sayboard-tangentbord
tr: Sayboard Klavyesini Ekle
uk: Додати клавіатуру Sayboard
zh: 添加 Sayboard 键盘

source: Add Snippet
bg: Добавяне на сниппет
cs: Přidat zkratku
da: Tilføj tekststykke
de: Textbaustein hinzufügen
el: Προσθήκη αποσπάσματος
es: Añadir fragmento
et: Lisa lõik
fi: Lisää pätkä
fr: Ajouter un raccourci
hi: स्निपेट जोड़ें
hr: Dodaj isječak
hu: Szövegrészlet hozzáadása
it: Aggiungi snippet
ja: スニペットを追加
ko: 스니펫 추가
lt: Pridėti fragmentą
lv: Pievienot fragmentu
nb: Legg til tekstsnutt
nl: Fragment toevoegen
pl: Dodaj fragment
pt: Adicionar atalho
ro: Adăugare fragment
ru: Добавить сниппет
sk: Pridať skratku
sl: Dodaj odlomek
sv: Lägg till textutdrag
tr: Kısayol Ekle
uk: Додати фрагмент
zh: 添加文本片段
